[Balance.PawnBalance_Dwarf_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Middle ground")
PlayThroughs[1]=(DisplayName="A prostitute is the first commandment")
PlayThroughs[2]=(DisplayName="The ultimate evil")

[Balance.PawnBalance_Dwarf_Badass_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="little bastard")
PlayThroughs[1]=(DisplayName="stupid")
PlayThroughs[2]=(DisplayName="the youngest")

[Balance.PawnBalance_Dwarf_ClaptrapBeard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mine is the runt",TransformedNames=((TransformedName="My drink is for alcohol")))

[Balance.PawnBalance_Dwarf_Miner AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a little")

[Balance.PawnBalance_Dwarf_Miner_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="There is no output")

[Balance.PawnBalance_Dwarf_Warrior AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A few things")
PlayThroughs[1]=(DisplayName="A little brave")
PlayThroughs[2]=(DisplayName="worm nose")

[Balance.PawnBalance_Dwarf_Warrior_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a dwarf")
PlayThroughs[1]=(DisplayName="shit")
PlayThroughs[2]=(DisplayName="Goblin army")

[Balance.PawnBalance_Dwarfzerker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zarkar's Dwarfs")
PlayThroughs[1]=(DisplayName="crazy monster")
PlayThroughs[2]=(DisplayName="crazy goblin")

[Balance.PawnBalance_Dwarfzerker_Minus2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to be punished")
PlayThroughs[1]=(DisplayName="This is a fool")
PlayThroughs[2]=(DisplayName="fraudulent")

[Balance.PawnBalance_Dwarfzerker_StandStill AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zeke the dwarf")
PlayThroughs[1]=(DisplayName="Guangzhou")
PlayThroughs[2]=(DisplayName="The birth of persecution")

[Balance.PawnBalance_Greedtooth AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bad teeth")

[Balance.PawnBalance_Miner_StandStill_ThrowDyno AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dwarf miner")

